Repository: giellalt/corpus-sme
Catalog: tmx/smj/admin/sd/samediggi.no/evttoha-varjjat-siiddanorgga-unescomailmmiarbelistii.html.tmx
Source language: sme
Languages: smj

source: Evttoha Várjjat SiiddaNorgga UNESCOmáilmmiárbelistii / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Åvdet Várjjat Siidav Vuona oajvvadussan UNESCOa væráltárbbelisstaj / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Evttoha Várjjat SiiddaNorgga UNESCOmáilmmiárbelistii
smj: Åvdet Várjjat Siidav Vuona oajvvadussan UNESCOa væráltárbbelisstaj

source: Sámediggi evttoha ahte ráfáidahttojuvvon Ceavccageađgi Unjárgga gielddas, ovttas goddebivdorusttegiinNoiddiidčearus Báhcavuona gielddas ja Gollevárri Deanu gielddas, ja dasto geađgeáigelokalitehtainRuovdenjunluovttas Unjárgga gielddas, árvvoštallojuvvojit evttohuvvot ovttastuvvon máilmmiárbebáikinUNESCOmáilmmiárbelistii (World Heritage List).
smj: Sámedigge oajvvat suodjaluvvam Ceavccageađgiv / Mortensnesav Unjárga suohkanin, aktan bivddoásadusá gåttes Noidiidčearru / Kjøpmannskjølen Báhcavuona suohkanin ja Gollevárri Dæno suohkanin, ja duodden gierggeájggesajijn Ruovdenjunjlovta / Gropbakkengen Unjárga suohkanin merustaláduvvi aktidum væráltárbbesadjen UNESCOa væráltárbbelistan (World Heritage List).

source: 2011:s biddjojuvvui bargojoavku mas ledje mielde sorjjasmeahttun áššedovdit, Finnmárkku fylkkagielda, Unjárgga gielda ja Sámediggi.
smj: Jagen 2011 nammaduváj barggojuogos oassálasstemijn iesjrádálasj ássjediehttijs, Finnmárko fylkkasuohkanis, Unjárga suohkanis ja Sámedikkes.

source: Riikaantikvára lea searvan áicin.
smj: Rijkaantikvárra le oassálasstám váksjárijn.

source: Bargojoavku lea ovttasráđiid Unjárgga gielddain, čađahan čoahkkimiid guoskevaš oasálaččaiguin ja álbmotčoahkkimiid gielddain.
smj: Barggojuogos le, aktisasjbargujn Unjárga suohkanijn, tjadádam tjåhkanimijt duohtaduvvam ássjeoassálasstij ja álmmuktjåhkanimijt suohkanijn.

source: Sihke guoskevaš gielddat ja Finnmárkku fylkkagielda leat buktán positiivvalaš cealkámušaid prošektii.
smj: Guoskavasj suohkana ja Finnmárko fylkkasuohkan li miellusa prosjæktaj.

source: Hui deaŧalaš universiealla árvu
smj: Sierra gájkkásasj árvvo

source: Buot dát njeallje guovllu leat Várjjat-sámiid boares geavahus- ja ássanguovllus, das boahtá namma Várjjat Siida máilmmiárbebáiki.
smj: Da niellja guovlo li divna várjjaksámij dålusj addne- ja årromguovlon, dassta namma Várjjat Siida væráltárbbesadje.

source: Dasa lassin go dievasmahttit ja eanet čiekŋudit ássan- ja oskkoldathistorjái nugo lea čállojuvvon Ceavccageađggis, leat dat golmma eará guovllus iešalddis hui deaŧalaš kulturhistorjjálaš árvvut.
smj: Duodden tjiegŋodibmáj ja duoddimij dan årrom- ja åsskohiståvrråj mij juo le Ceavccageađgi / Mortensnesan, li dájn gålmmå duobddágijn sierra kulturhiståvrålasj kvalitehta.

source: Oktiibuot dat njeallje válljejuvvon báikki, Ceavccageađgi váldobáikin, leat hui erenoamáš ovdamearkkat ássamii, bivdui ja oskui Árktisas 12000 jagi čađa.
smj: Tjoahkkáj li dájn niellja sajijn, Ceavccageađgijn / Mortensnesajn oajvvebájkken, sierralágásj buojkulvisá årromij, bivddemij ja åsskuj Arktalasj guovlojn 12000 jagij tjadá.

source: Dat leat erenoamážat kulturmuittuid divdnavuođa ektui, dili, variašuvnna ja kronologalaš čieŋalvuođa ektui, dan seammás go dat ovddastit guovllu ovdahistorjjá ja sámi historjjá ollislaččat.
smj: Da li iesjgeŋgalágátja mij guosská kulturmujttolahkavuodav, dilev, variasjåvnåv ja kronologalasj tjiegŋudagáv, sæmmi båttå gå li åvdåstiddje guovlo åvddåhiståvrås ja sáme histåvrås ållåsit.

source: Norgga evttohuslista
smj: Vuona oajvvadumlissta

source: Vuosttaš lávki lea oažžut guovlluid fievrriduvvot Norgga máilmmiárbelistaevttohussii (tentatiiva lista).
smj: Vuostasj lávkke bargon le oadtjot guovlojt tjáledum vuona oajvvadussaj væráltárbbelisstaj (tentatijvva lissta).

source: Sámedikki evttohus, mas vuođđodokumeanta lea eaŋgalasgillii, leage hábmejuvvon UNESCO málle mielde movt fievrridit evttohuslistii.
smj: Sámedikke oajvvadus, gånnå álggotjála le ieŋŋilsgiellaj, le dan diehti hábbmidum UNESCO háme milta tjáledibmáj oajvvaduslisstaj.

source: Norggas leat dál guhtta báikki mat leat čállojuvvon UNESCOmáilmmiárbelistii:
smj: Vuonarijkan li uddni guhtta guovlo ma li UNESCOa væráltárbbelisstaj tjáleduvvam:

source: Eanet dieđuid addá: Seniorráđđeaaddi Audhild Schanche, + 47 481 99 656
smj: Jus sidá ienep diedojt: Seniorádevadde Audhild Schanche, + 47 481 99 656

source: Loga evttohusa eaŋgalasgillii dahje dárogillii dákko:
smj: Lågå oajvvadusáv ieŋŋilsgiellaj jali dárogiellaj dánna:
